Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: Corruption threatens both democracy and development because it erodes the capacity of States to ensure sustainable livelihood for their citizens.
zh: 腐败同时威胁到民主与发展，因为它侵蚀了国家保证其公民可持续生计的能力。

source: According to the Human Development Report 1997,
zh: 18. 根据1997年的《人的发展报告》，

source: “Corruption in Government increases poverty in many ways.
zh: “政府中的腐败以多种方式加剧贫困。

source: Most directly, it diverts resources to the rich people, who can afford to pay bribes and away from the poor people, who cannot.
zh: 最直接的情况是，腐败将资源转向有能力行贿的富人，因而使无法行贿的穷人失去资源。

source: But it also skews decisions in favour of capital-intensive enterprise… and away from labour-intensive activities more likely to benefit the poor.
zh: 同时，腐败还使决策发生偏颇，使之有利于资本密集型企业……，使那些更可能造福穷人的劳力密集型活动失去资源。

source: “Corruption also weakens governments and lessens their ability to fight poverty.
zh: “腐败还削弱了政府，损害其减贫能力。

source: It reduces tax revenue and thus the resources available for public services”.
zh: 腐败克扣了税收，从而克扣了用于公共服务的资源”。

source: An institution essential to effectively curb corruption in States is law enforcement, notably the Police, national and Interpol, Customs, Immigration, etc.
zh: 19. 国家内部有效制止腐败的主要体制就是执法，尤其是警察部门(包括本国警察部门和国际刑警组织)、海关、移民机构等等。

source: It is one of the necessary pillars for the enhancement of capacity-building.
zh: 它是加强能力建设的一个必要支柱。

source: Emphasis has always been erroneously placed on public sector reform and the training of a competent and reliable bureaucracy as a form of capacity-building crucial in curbing corruption without equally stressing the more important role of the law enforcement agencies.
zh: 历来，重点总是被错误地放在公共部门的改革以及培训称职和可靠的行政人员，以此作为制止腐败的一种关键的能力建设，却没有同样强调执法机构的更为重要的作用。

source: It is simply not feasible to wage a successful campaign against corruption with institutionalized corruption among the law enforcement agencies.
zh: 如果执法机构内存在体制化的腐败，那么打击腐败的运动就不可能成功。

source: Law enforcement must play a pivotal role in ensuring the protection of fundamental human rights in a democratic society.
zh: 在保证民主社会内的基本人权得到保护方面，执法工作必须发挥关键作用。

source: Corruption diminishes the ability of law enforcement to accomplish this mission and hinders the efficient and fair functioning of society as a consequence.
zh: 腐败削弱了执法部门执行这一任务的能力，从而妨碍了社会的有效和公正运作。

source: A corrupt law enforcement officer who obstructs the pursuit of justice, like a corrupt member of the judiciary, can make law enforcement ineffective in the fight against crime in general and corruption in particular.
zh: 妨碍社会正义的腐败的执法官员就同司法机关的贪官污吏一样，能够使执法工作在打击一般犯罪和特别是打击腐败的行动失去效力。

source: This in turn can undermine public confidence and trust.
zh: 而这又可能反过来损害公众的信心和信任。

source: Another serious threat posed by corruption among law enforcement agencies is the facilitation of the nefarious activities of cross-border crimes, i.e. trafficking of human beings and narcotic substances and financial crimes.
zh: 20. 执法机构的腐败所造成的另一严重威胁是，它助长了跨界罪行的恶行，即人口贩运和毒品贩运以及经济罪行。

source: Those involved in these crimes are usually motivated by one thing: profit.
zh: 从事这些罪行的人一般只有一个动机：利润。

source: The illicit monies are often laundered, creating the impression that they are the proceeds of legitimate business activities.
zh: 非法赚取的金钱常常经过清洗，从而造成收益来自合法商业活动的假象。

source: Some of the most frequently targeted institutions are the law enforcement agencies, including Customs, the Police, passport-issuing officials and, of course, the judiciary and financial institutions.
zh: 其最经常针对的目标机构就是执法机构，包括海关、警方、护照颁发官员以及当然还包括司法机构和金融机构。

source: More worrisome is the fact that corrupt law enforcement may facilitate acts of terrorism, at great cost to humanity.
zh: 最令人不安的是，腐败的执法工作可能会为恐怖主义行动打开方便之门，从而使人们付出巨大代价。

source: It is therefore important to identify those sectors vulnerable to corruption and increase the likelihood of being caught and exposed.
zh: 因此，必须确定哪些部门容易发生腐败，并提高发现和揭露腐败的可能性。

source: It is equally important to ensure that national and international systems are in place to curb corruption and to monitor and expose corrupt officials.
zh: 同样重要的是要保证设置有关的国家体制和国际体制，以制止腐败并监督和揭发腐败的官员。

source: C. Corruption in political parties
zh: C. 政党的腐败

source: Article 21 (1) of the Universal Declaration of Human Rights states: “Everyone has the right to take part in the government of his country, directly or through freely chosen representatives” while article 21 (3) states: “The will of the people shall be the basis of the authority of government; this will shall be expressed in periodic and genuine elections which shall be by universal and equal suffrage and shall be held by secret vote or by equivalent free voting procedures.” The importance of the right of every citizen to make a contribution to the leadership of his nation and to decide to whom he entrusts the running of matters that affect him and his family is further emphasized in article 25 of ICCPR, which states: “Every citizen shall have the right and the opportunity, without any … distinction … and without unreasonable restrictions: (a) to take part in the conduct of public affairs, directly or through freely chosen representatives; (b) to vote and be elected at genuine periodic elections which shall be by universal and equal suffrage and shall be held by secret ballot, guaranteeing the free expression of the will of the electors….” Many other international human rights instruments have to varying degrees unequivocally stressed this fundamental right to which every citizen is entitled.
zh: 21. 《世界人权宣言》第二十一条第一款规定，“人人有直接或通过自由选择的代表参与治理本国的权利”，第三款则规定“人民的意志是政府权力的基础；这一意志应以定期的和真正的选举予以表现，而选择应依据普遍和平等的投票权，并以不记名投票或相当的自由投票程序进行。” 《公民权利和政治权利国际公约》也强调了每个公民有参与治理本国和选择将影响到他本人和家属的治国任务委托给谁的权利，该公约第二十五条规定，“每个公民应有下列权利和机会，不受……所述的区分和不受不合理的限制：(a) 直接或通过自由选择的代表参与公共事务；(b) 在真正的定期的选举中选举和被选举，这种选举应是普遍的和平等的并以无记名投票方式进行，以保证选举人的意志的自由表达……”。 许多其他国际人权文书也在不同程度上明确强调了每个公民有权享受的基本权利。

source: Political parties are necessary media through which representatives of the people are freely chosen, i.e. the executive and the legislative braches of government mandated to shape the political, economic and cultural institutions for the common good.
zh: 22. 政党是通过自由选举推选出人民代表的必要媒介，这些代表就是依据授权为全国人民共同利益而设置政治、经济和文化体制的政府行政部门和立法部门。

source: Political parties play a vital role in democracies and perform valuable political and social functions.
zh: 政党在民主社会中发挥着关键作用，并起到宝贵的政治和社会功能。

source: According to Verena Blechinger, “parties provide a link between citizens and the government, Parties mobilize voters on behalf of certain goals and interests, select and train candidates for public office, organize election campaigns, send representatives to parliament, organize legislatures, formulate political agendas and policies, manage policy processes and steer or, as opposition parties, monitor government activities”.
zh: Verena Blechinger指出，“政党在公民和政府之间形成纽带，政党为某些目标和利益而鼓动选民，选择并训练候选人出任公职，组织竞选活动，向议会派遣代表，组成立法机关，拟订政治任务和政策，管理政策制定程序，指导(或作为反对党而监督)政府的活动”。

source: The crucial role political parties play in entrenching and sustaining democratic processes cannot therefore be overemphasized.
zh: 因此，政党在加强和维持民主进程中的关键作用再怎么强调也不会过分。

source: Unfortunately, this important and useful tool for the sustenance of democracy is always fraught with corruption.
zh: 23. 可惜，这一维持民主的重要和实用工具始终充满腐败现象。

source: It is worth underscoring that as nothing that is human is perfect, so political parties are not perfect, nor are political actors.
zh: 值得强调指出的是，只要是凡人的事务，就不会十全十美，因此政党不是十全十美的，而政治舞台上的角色也不是十全十美的。

source: It would be utopian to expect a corruption-free political party anywhere in the world.
zh: 希望在世界任何地方出现不存在腐败的政党，是一种空想。

source: However, when corruption among political parties and parliamentarians is endemic, it erodes public trust and confidence in leadership.
zh: 但是，如果政党和议员中间的腐败触目皆是，它就会侵蚀公众对领导层的信任和信心。

source: As Blechinger states, “both in industrialized democracies and in the developing world, political parties are often seen as part of the corruption problem”.
zh: 正如Blechinger指出的那样，“在工业化民主社会和在发展中世界里，政党都常常被看作是腐败问题的一个方面”。

source: The author further asserts that “[d]iscourses on corruption and anti-corruption strategies have identified parties as key actors who abuse their powerful positions in the political system, among [other things] to extort bribes, to supply their members and followers with lucrative positions in the public sector and related corporations, to shape political and economic institutions to the benefit of affiliated interest groups, or to channel public resources into the hands of party leaders, members, or supporters”.
zh: 该作者进一步指出，“人们在谈论腐败和反腐败战略时，认为政党是在政治体制内滥用其权势的关键角色，除其他行为外，还索取贿赂，向党员和追随者提供公共部门和相关公司里有利可图的职位，使政治和经济机构转变为有利于与之结伴的利益集团，或将公共资源转到政党领导人、党员或支持者的手中”。

source: Various manifestations of corruption in the political parties exist in many countries that invariably violate the rights of citizens.
zh: 24. 在许多国家里，政党内部存在着不同的腐败表现，但都毫无例外地侵犯着公民的权利。

source: A fundamental right is violated if, due to poverty, vote buying by political parties denies the electorate from voting for the best candidates.
zh: 如果因为贫困，政党能够用金钱来购买选票，从而使选民无法选出最佳的候选人，这也侵犯了一项基本权利。

source: Commenting on this manifestation of corruption, Blechinger notes that “…vote buying has been a major problem for years, and it is still a widespread practice despite repeated reform efforts”.
zh: Blechinger在评论这种腐败现象时指出，“……用金钱买选票是多年来的一个主要问题，尽管多次进行了改革努力，这种做法仍然很普遍”。

source: “… corruption can be used to persuade the election administrators to interfere in a partisan manner with, for instance, the registration of voters, the ballot papers, the ballot box, and the final protocol from polling stations”.
zh: “……可以利用腐败来劝诱主持选举的人员出于某党的利益而干涉选举，例如干涉选民的登记、选票、票箱以及选举站的最后点票规程”。

source: In the view of Mr. Suki, corruption invariably distorts “at least one fundamental principle of political participation, namely the equality of the vote”.
zh: Suki先生认为，腐败毫无例外地扭曲“政治参与的至少一项基本原则，即选举平等原则”。

source: It equally “naturally affects the genuine character of the choice of the people as well as the free expression of the will of the people or the electorate”.
zh: 腐败同样还“自然地影响到人民所作选择的真实性，并影响到人民或选民意志的自由表达”。

source: Civil societies in many countries, especially the developing democracies, have undertaken to sensitize citizens on the effect of selling their votes.
zh: 25. 许多国家、尤其是发展中民主政体的民间社会作了努力，使公民认识到出卖选票会产生的后果。

source: In some countries, voters expect presents and gifts from political parties and candidates and make their decisions on the basis of the amount and quality of gifts.
zh: 在一些国家里，选民希望从政党和候选人得到礼品和礼物，并根据所得到的礼物数量和质量来决定如何投票。

source: Little wonder that in those countries, mediocrity is knowingly entrenched.
zh: 无怪乎在这些国家里，庸人长期当道。

source: It is important to recall the sensitization carried out by some vibrant members of the civil society in Nigeria prior to the return of democratic rule in 1999.
zh: 必须回顾，在1999年尼日利亚恢复民主体制之前，该国民间社会的一些活跃的成员曾努力提高人们的认识。

source: A massive campaign, “Value your vote”, was undertaken whereby citizens were warned that selling their votes was a poor trade-off.
zh: 当时开展了一项称为“珍视你的选票”的大规模宣传运动，警告公民出售选票是不合算的。

source: More such campaigns are necessary to sustain new and fragile democracies in the developing countries.
zh: 在发展中国家，有必要开展更多的类似运动，以扶植新生的脆弱民主体制。

source: In a recent publication by Transparency International (TI), political parties topped the list of institutions most affected by corruption in many countries.
zh: 26. 透明国际最近一份出版物指出，在许多国家最受腐败影响的体制清单上，政党高居首位。

source: Source: Transparency International Global Corruption Barometer 2004
zh: 资料来源： 透明国际组织《2004年全球反腐败报告》

source: Having established a direct correlation between corruption in society and lack of democracy, a weak institutional framework necessary for strengthening democratic principles, bad leadership, etc. (E/CN.4/Sub.2/2004/23, para. 14), this study will also focus on the role, or lack thereof, of parliamentarians in the fight against corruption.
zh: 27. 在确定了社会中的腐败现象与民主不健全、为加强民主原则所必需的机构框架薄弱、领导层不佳等等之间存在直接关联(E/CN.4/Sub.2/2004/23, 第14段)之后，本研究报告还将集中讨论议员在打击腐败中所发挥或未发挥的作用。

source: Also having established that corruption exacerbates poverty, citizens who bear the heavy economic and social burden of corruption should look up to the Parliament, i.e. the parliamentarians, to set the framework of law, oversee its implementation and ensure that the rights of the citizens are not only promoted but are protected, including through legislation that will help reduce the impact of corruption.
zh: 同样，既然已确定腐败可加剧贫困，承担了腐败带来的沉重经济和社会负担的公民应当要求议会(即议员)制定法律框架，监督这一框架的运作情况，并保证公民的权利不仅得到推崇，而且得到保护，其中包括制定有助于减轻腐败影响的立法来加以保护。

source: Parliament as an essential institution in a democracy is crucial to the extent that corruption among parliamentarians has a negative impact on the enjoyment of all rights by citizens, be they civil, economic, political, social or cultural rights.
zh: 28. 由于议员中间的腐败对于公民享受包括公民、经济、政治、社会或文化权利在内的所有权利会产生消极影响，议会在民主体制中作为一项根本机构具有关键意义。

source: In the view of Justice Niki Tobi, "corruption in the legislature is inimical to democracy.
zh: Niki Tobi法官认为，“立法机关内的腐败对于民主是有害的。

source: Both cannot operate in the same boat.
zh: 两者不能并在。

source: If the system of lawmaking is corrupted, legislation will not command the respect of the polity.
zh: 如果立法体制是腐败的，法律就得不到政体的尊重。

source: Society will be exposed to putrid legislation and that will affect the societal equilibrium”.
zh: 社会就会处于黑暗的法律之下，就会影响到社会平衡”。

source: The roles of parliamentarians include the following: (a) legislative role, which includes establishing rules for the ordering of social and political activity and empowering Governments to enforce these rules; (b) financial control, which includes empowering the executive to collect tax and other revenues, to spend those revenues for specific purposes and to record and report actual expenditures and achievements; (c) oversight, which includes those parliamentary activities undertaken to help make the actions of Government transparent to the electorate and holding the executive publicly accountable; and (d) representation, which is an important parliamentary instrument for building integrity in public governance, empowering citizens to reject corrupt practices and expose politicians and officials who engage in corrupt activity.
zh: 29. 议员的作用包括：(a) 立法作用，其中包括为社会和政治活动的秩序确立法则，并使政府有权力实施这些法则；(b) 财政控制，其中包括使执行官员有权力征税和收取其他收益，并为特定目标使用税收，并记录和汇报实际开支和成就；(c) 监督，其中包括那些为有助于使政府行动对选民公开并使执行官员对公众负责而开展的议会活动；(d) 代表性，这是在公共施政中确立廉洁性的重要议会机制，使公民有摒弃腐败做法和揭露参与腐败活动的政客及官员之能力。

source: Since financial integrity is so crucial to anti-corruption efforts, the present study will also focus on the role of Parliaments in financial management, i.e. financial control and oversight, and how a corrupt Parliament that abdicates from these crucial responsibilities will invariably promote and nurture corruption.
zh: 30. 由于财政上的廉洁对于反腐败工作具有关键意义，本报告还将重点讨论议会在财政管理方面的作用，即在财政控制和监督方面的作用，并说明，腐败的议会放弃了这种关键性的责任，不可避免地会助长和扶植腐败现象。

source: The “power of the purse” provides for parliamentarians to be heard on how much money is to be obtained, its allocation, what results are to be pursued and what was actually spent and achieved.
zh: “钱包的力量” 确定了议员要知悉将得到多少钱、钱的用途、希望取得的结果以及实际开支和成效。

source: They are to make laws to ensure that the budgets are used for the common good.
zh: 议员应当制定法律来保证预算是为公共利益而使用的。

source: Unfortunately, some parliamentarians, especially from the young democracies, are still trying to cope with learning the rules in carrying out this function.
zh: 可惜的是，有些议员，尤其是新生民主政体的议员，仍然还在学习履行这一职能的规程。

source: In budgetary matters, “an enormous amount of money is being processed, the expertise and detailed information on its application and use rests within the executive, extremely complex financial instruments are used, and pressures to use shortcuts to respond to crises are compelling”.
zh: 在预算事务中，“经手大笔资金，而使用资金的专门知识和详细资料是由行政部门掌握的，采用极其复杂的金融手段，利用捷径来应对危机的压力又十分大”。

source: For this reason, and perhaps many others usually adduced by the parliamentarians in some democracies, the parliamentarians struggle to understand the application and use of public resources, to influence their use, and to communicate information about financial matters and any concerns to their constituents.
zh: 31. 为此理由，也许还为了现在一些民主政体中议员通常提出的许多其他理由，议员们力图理解如何使用公共资源、影响资源的用途并向选民说明财务问题及任何值得关注的问题。

source: The oversight function of parliamentarians is an important tool in checking corruption and corrupt practices in the executive, the civil service, the judiciary, etc.
zh: 议员的监督职能是制止行政部门、公职人员、司法机关等内部腐败现象和舞弊行为的重要工具。

source: However, where Parliament itself is corrupt and is not monitored by an independent and vibrant media, corruption thrives.
zh: 但是，如果议会本身就是腐败的，而且不接受独立和积极的媒体的监督，那么腐败就会猖獗起来。

source: Of equal import is the fact that a self-serving and corrupt Parliament, instead of enacting laws favouring the progress of the society and against inappropriate behaviour by citizens, businesses and other organizations, enact laws to further the personal interests of the parliamentarians.
zh: 同样重要的是，只考虑私利的腐败议会不会颁布法律推动社会的进步以及制止公民、企业和其他组织的不当行为，相反却会颁布法律为议员谋取私利。

source: Such laws invariably encourage lack of transparency, subvert due process and sustain corruption.
zh: 这种法律必然会鼓励不透明、破坏适当的程序并扶持腐败。

source: It is to forestall abuse that various Parliaments have established their own code of conduct manuals for their members.
zh: 各国议会为了防止滥用权力而为其议员制定了本身的行为准则手册。

source: ECONOMIC, SOCIAL AND CULTURAL RIGHTS AND CORRUPTION
zh: 三、经济、社会和文化权利与腐败

source: Corruption in procurement and its impact on the enjoyment of human rights
zh: A. 采购方面的腐败及其对人权享受的影响

source: Public sector procurement
zh: 1. 公共部门的采购

source: Ida Elisabeth Koch, arguing on the indivisibility of human rights, notes: "It has for several years been a generally accepted view that economic, social and cultural rights are fundamentally different from civil and political rights.
zh: 32. Ida Elisabeth Koch 论述了各类人权的不可分割性，她指出：“近年来，普遍认可的一个观点是，经济、社会和文化权利与公民权利和政治权利之间存在根本的差异。

source: Not only have the two sets of rights been divided into two covenants with different and not equally strong supervisory bodies, but the character of the rights is also different.
zh: 这两类权利不仅被分列归于两项《公约》，接受不同的、权力大小有别的监督机构的监督，而且权利的性质也是不同的。

source: In international human rights protection and in many national human rights catalogues, a distinction is made between the so-called negative rights indicating the areas in which States are not allowed to interfere (personal liberty, freedom of speech, freedom of assembly etc.) and so-called positive rights, the rights that States are obliged to provide for the citizens".
zh: 在国际人权保护方面和在许多国家的人权分类中，区别了所谓的消极权利，即国家不允许干涉的领域(个人自由、言论自由、集会自由等等)与所谓的积极权利，即国家必须为公民提供的权利”。

source: She posits that “[a]lthough the principle of `indivisibility' is often invoked, the two sets of rights each live their own separate lives, and the protection of economic, social and cultural rights is much weaker than that of civil and political rights”.
zh: 她指出，“尽管`不可分割性'原则经常被提及，但是两类权利有各自独立的生存空间，而对于经济、社会和文化权利的保护要比对于公民权利和政治权利的保护弱得多。”

source: Some practices, especially in the developed countries, have erroneously lent credence to the assertion that the two sets of rights are essentially different in nature.
zh: 33. 有些惯例尤其是在发达国家境内的某些惯例错误地使人相信，这两类权利的性质存在着根本差异。

source: This assertion is further maintained to the effect “that positive rights are costly, while it is without economic consequences for the State to abstain from certain acts.
zh: 使这种观点更根深蒂固的说法是：“积极权利需要很多经费，而国家政府避免采取某些行动不会造成任何经济后果。

source: Negative rights are to be respected now … while positive rights are to be respected, gradually and realised in a distant future.
zh: 消极权利现在就应得到尊重，……而对积极权利的尊重则是逐渐地在遥远的将来最终实现。

source: Negative rights are justifiable (i.e. the judiciary can enforce them), contrary to the positive rights that, while they may not be beyond the jurisdiction of the courts, are at least not well suited for judicial control".
zh: 消极权利是可维护的(即司法机关可强制实现这些权利)，这与积极权利相反，尽管积极权利可能并未超越法律的管辖范围，但至少不适宜于司法管制”。

source: Reacting to the devastating effect of corruption on the enjoyment of basic rights, a Somali elder succinctly expressed his views thus: "Development is about human beings.
zh: 34. 一位索马里长老在评论腐败对享受基本权利的破坏性影响时一针见血地指出：“发展涉及的是人。

source: They need four things.
zh: 人需要四件东西。

source: First is water.
zh: 首先是水。

source: It is the first thing needed to live.
zh: 这是人赖以生活的首要之物。

source: Without it a plant, an animal or a baby dies.
zh: 没有水，植物，动物或婴孩就会死亡。

source: Second is food.
zh: 其次是粮食。

source: Without enough of it life is miserable and short.
zh: 没有足够的粮食，生活就会变得困苦，生命就会短促。

source: Third, once water and food are won, is health - otherwise human beings become sick.
zh: 第三，有了水和粮食，就需要健康，否则人就会生病。

source: Fourth is education.
zh: 第四就是教育。

source: Once a human being has water, food and health he needs to learn to open new horizons and unlock new possibilities.
zh: 有了水、粮食和健康，人还需要了解如何打开新的视野，开创新的机会。

source: And there is a fifth - peace and order.
zh: 还有第五项，就是和平与秩序。

source: Without these none of the four basic needs can be sustained.
zh: 没有和平与秩序，前四项基本需要就无法维持。”

source: Experts have identified procurement as one of the areas most prone to corruption and constituting a huge obstacle to States in meeting their obligation to gradually provide those rights adjudged to be “positive rights” to their citizens.
zh: 35. 专家们指出，采购是最容易发生腐败的领域之一，大大阻碍了国家履行其义务，使它们难以逐渐向公民提供被认为是“积极权利”的那些权利。

source: This portion of the study will therefore examine how corruption affects public contracting and procurement, be it corruption in health-sector procurement, in the education sector, and in the provision of social amenities (e.g. road construction, procurement of goods and services, etc.).
zh: 因此，本研究报告的这一部分将论述腐败如何影响到公共承包和采购的方式，包括卫生保健部门和教育部门采购中的腐败以及在提供社会设施(即公路修筑、货物和服务的采购等等)方面的腐败。

source: "Corruption in procurement engenders bad choices, affects the efficiency of public spending and donors' resources, creates waste and, ultimately, affects the quality of health and education services and the opportunities they present to improve quality of life".
zh: “采购中的腐败导致不适当的选择，影响到公共开支和教育服务的质量以及这些领域在改善生活质量方面的机会”。

source: Corruption also harms companies that produce goods and services in these areas as it increases operating costs and reduces competitiveness.
zh: 腐败还损害了在这些领域里生产货品和提供服务的公司，因为腐败增加了业务成本，减少了竞争力。

source: In the view of Dr. Ezekwesili, corruption is in fact the greatest impediment to any nation's development; it as a challenge to the national integrity that corrodes the economic, social, political and entire value spectrum of the country.
zh: Ezekwesili博士认为，腐败实际上是所有国家发展的最大障碍；它是对国家肌体健全的一种威胁，侵蚀到国家的经济、社会、政治及整个价值观念。

source: It is the deadliest enemy to the translation into visible reality of all the potential with which any country is endowed”.
zh: 它是国家将其所具有的潜力化为实际现实的过程中最凶恶的敌人”。

source: Procurement refers to the acquisition of goods and services by any individual or organization (public, private, international, etc.).
zh: 36. 采购系指任何个人或组织(公共的、私营的、国际的，等等)取得物品和服务的过程。

source: Corruption in procurement thrives in the absence of openness, transparency, information, competition, incentives, clear rules and regulations that are strictly enforced, and in the presence of sanctions.
zh: 采购中的腐败在缺乏公开、透明、信息、竞争、鼓励、严格实施的明确规则和条例的情况下以及在受到默许的情况下最为猖獗。

source: Mr. Byungtae Kang, Director-General for Planning and Management, Public Procurement Services of the Republic of Korea, noted that corruption in procurement, among other things, allows preferential treatment for certain firms, provides preferential access to tender information, limits competition unnecessarily, etc.
zh: 大韩民国计划与管理、公共采购服务处总干事Byungtae Kang先生指出，采购方面的腐败除其他外，使某些公司得到了优惠待遇，不公平地泄露了竞标信息，不必要地限制了竞争，等等。

source: Procurement at international organizations
zh: 2. 国际组织的采购

source: In April 2004, United Nations Secretary-General Kofi Annan appointed an independent, high-level inquiry to investigate the administration and management of the Oil-for-Food Programme in Iraq.
zh: 37. 2004年4月，联合国秘书长科菲·安南指派了一个独立的高级别调查委员会来调查伊拉克石油换粮食方案的行政与管理情况。

source: The Independent Inquiry Committee, composed of internationally known and respected experts, was chaired by Paul Volcker.
zh: 这个独立调查委员会由享有国际名望的专家组成，并由保罗·沃尔克担任主席。
